/* (No Comment) */
"NSHumanReadableDescription" = "Bu eklenti, Safari İçerik Engelleme API'si tarafından desteklenmeyen gelişmiş engelleme kurallarını uygular.";

/* Bundle display name */
"CFBundleDisplayName" = "AdGuard Gelişmiş Engelleme";
